names = (
    "роберт",
    "роба",
    "робка",
    "робко",
    "коробка",
    "роберт квасович",
    "роберт андреевич",
)

commands = {
    "скажи": "echo",
    "скажите": "echo",
    "повтори": "echo",

    "стоп": "exit_app",
    "выход": "exit_app",
    "хватит": "exit_app",
    "достаточно": "exit_app",

    "поздоровайся с папой": "hi_dad",
    "поздоровайся с мамой": "hi_mom",
    "поздоровайся с Владом": "hi_vlad",
}

modes = {
    "нормальный": "noraml",
    "перевод": "translate",
}

languages = {
    "русский": "ru",
    "английский": "en",
    "немецкий": "de",
    "французский": "fr",
    "итальянский": "it",
    "португальский": "pt",
    "шведский": "sv",
    "норвежский": "no",
    "испанский": "es",
    "финский": "fi",
    "турецкий": "tr",
    "чешский": "cs",
    "украинский": "uk",
    "польский": "pl",
    "нидерландский": "nl",
    "голландский": "nl",
    "испанский": "es",
    "японский": "ja",
}
