names = (
    "роберт",
    "роба",
    "робка",
    "робко",
    "коробка",
    "роберт квасович",
    "роберт андреевич",
)

commands = {
    "переведи": "translate",
    "translate": "translate",
    "переводи": "durable_translation",

    "скажи": "echo",
    "скажите": "echo",
    "повтори": "echo",

    "стоп": "exit_app",
    "выход": "exit_app",
    "хватит": "exit_app",
    "достаточно": "exit_app",

    "поздоровайся с папой": "hi_dad",
    "поздоровайся с мамой": "hi_mom",
    "поздоровайся с Владом": "hi_vlad",
}
